<?php require_once "util/html.class.php"; ?>
<!DOCTYPE html>
<html lang="ja">
    <?php HTML::head(ABOUT); ?>
    <body>
        <?php HTML::loader(); ?>
        <?php HTML::header(); ?>
        <?php HTML::nav_menu(); ?>
        <!--*************************** content ********************************-->
        <main>
            <section id="about">
                <div class="section-head">
                    <div class="section-head-title" data-aos="fade-up">
                        <p>About</p>
                        <h1>協会について</h1>
                    </div>
                    <div class="section-head-img" data-aos="fade-up"></div>
                </div>
                <div class="section-body" data-aos="fade-up">
                    <h2>一般社団法人ブルガリアンローズ文化協会は、ブルガリアンローズの普及、及び新しいブルガリアンローズ文化の創造・発信を目的として活動しています。</h2>
                    <p>ローズオイルを抽出できるバラのなかでも、ブルガリアで採れるダマスクローズは世界最高品質と評され、花香の女王「ブルガリアンローズ」と呼ばれています。1年に一度、わずか3週間しか咲かないこの貴重なバラの収穫を祝い、6月第一週には「バラ祭り」が行われます。そして、家族や友人、恋人同士などの親しい間柄で、日ごろの感謝の気持ちを込めて、バラの花やローズオイル、ローズウォーターを使ったお菓子や飲み物を贈る習慣があります。</p>
                    <p>ブルガリアンローズ文化協会では、イベントの開催、ブルガリアとの国際交流、ブルガリアンローズに関する研究資料収集等の事業を行っています。それらの事業を通じて、ブルガリアのバラの文化・魅力・効果効能など、さまざまな角度からブルガリアンローズに関する情報を伝え、人々のブルガリアンローズに対する理解と関心を高めることを目指しています。</p>
                    <p>さらに、ブルガリアの「バラ祭り」にちなんで6月2日を「ローズの日」と定め、“感謝を伝える日”として、バラを添えて贈り物をするという新しい文化の定着を図り、魅力ある活動を展開していきます。また、「バラの騎士と女神の会」の著名なシェフの方々と共に、“バラを食する文化”を発信してまいります。皆様の温かいお力添えに感謝の気持ちを伝えながら、ブルガリアの素晴らしいバラの文化を、日本だけでなく、世界に広げていくことを目指します。</p>
                </div>
            </section>

            <section id="message01">
                <div class="section-head">
                    <div class="section-head-title" data-aos="fade-up">
                        <p>Message</p>
                        <h1>理事長挨拶</h1>
                    </div>
                    <div class="section-head-img" data-aos="fade-up"></div>
                </div>
                <div class="section-body" data-aos="fade-up">
                    <p>私は人生の転機の中で香りと出会い、香りを学ぶ中でブルガリアンローズに出会いました。当時、ストレスから自律神経失調症で体調を崩していた私は、ブルガリアンローズを内服することで睡眠障害などが改善され、元気を取り戻すことができました。
                        私を助けてくれたブルガリアンローズの素晴らしい力を多くの方に伝えたいという想いから、1999年よりブルガリア大使館とともに普及活動を行ってまいりました。活動の一環として、「バラの祭り」などのイベントを開催。また、ブルガリアンローズを文化として広めるために6月2日を「ローズの日」と定め、活動にご賛同いただいた方々と「バラの騎士と女神の会」を発足するなど、活動を重ねてまいりました。
                        これらの活動をさらに推し進めるために、2015年5月、一般社団法人 ブルガリアンローズ文化協会を設立いたしました。ブルガリアンローズとともに、「ローズの日」が“感謝を伝える日”として全国に広がっていくことを願っています。皆様の温かいご指導とご鞭撻に感謝し、これからも引き続きご支援を賜りますようお願い申し上げます。</p>
                    <h4>一般社団法人ブルガリアンローズ文化協会</h4>
                    <h4>理事長　　山下 文江</h4>
                </div>
            </section>

            <section id="message02">
                <div class="section-head reverse">
                    <div class="section-head-title" data-aos="fade-up">
                        <p>Message</p>
                        <h1>大使からのメッセージ</h1>
                    </div>
                    <div class="section-head-img" data-aos="fade-up"></div>
                </div>
                <div class="section-body" data-aos="fade-up">
                    <p class="comments" style="padding: 24vh 0; text-align: center;">Coming soon.</p>
                </div>
            </section>

            <section id="history">
                <div class="section-head">
                    <div class="section-head-title" data-aos="fade-up">
                        <p>History</p>
                        <h1>沿革</h1>
                    </div>
                    <div class="section-head-img" data-aos="fade-up"></div>
                </div>
                <div class="section-body" data-aos="fade-up">
                    <h2>ブルガリアンローズ文化協会は、故・原田博之氏（株式会社ソフィア・エコ・プラン 代表取締役社長）と共にブルガリアンローズ普及活動を続けてきた、理事長 山下文江によって設立されました。</h2>

                    <p>原田博之氏は生前、駐日ブルガリア大使から「ブルガリアのイメージをバラと共に日本に定着させたい」という要望を受け、長年にわたってブルガリアンローズの普及に尽力されてきました。世界初<span class="comments">※</span>のローズオイル配合カプセルを開発したり、日本で初めてローズウォーターを食品として輸入し、調味料として発売したり、“バラを食する文化”を創造し、市場を開拓していく姿勢は常に注目されていました。</p>

                    <p>また、文化活動、社会貢献活動にも積極的に取り組み、ブルガリアのバラ祭りにならって、1999年に大使公邸でチャリティーパーティー「バラの祭り」を開催。以後、2014年まで毎年開催され、参加費は東日本大震災およびブルガリアの孤児、障害児施設や国際文化交流への寄付にあてられました。さらに、ブルガリアンローズを文化として広めるために6月2日「ローズの日」を定め、活動にご賛同いただいた各界で活躍する方々と「バラの騎士と女神の会」を発足。同会のメンバーと共に「バラの騎士と女神の晩餐会」や「ローズウォーターレシピアワード」を開催してきました。</p>

                    <p>日本でのブルガリアンローズ普及において、原田博之氏の多大な貢献と功績に対し、2014年にはブルガリア カザンラック市より感謝状が授与されました。原田氏の亡き後、20年にわたって共に普及活動を行ってきた山下文江が当協会を設立。原田氏の遺志と文化活動を引き継ぎ、これらの活動をさらに推し進め、ブルガリアの素晴らしいバラとその文化を広げてまいります。</p>

                    <div class="comments">※世界で初めて開発されたということは、以下の書籍から引用しております。<br>
                        蓬田勝之著『薔薇のパルファム』（2005）求龍堂　P230<br>
                        今井啓子＋SUDI著『オヤノタメ商品　ヒットの法則』（2012）集英社　p100-105</div>

                    <div class="table">
                        <div>1999年（平成11年） 6月</div>
                        <div>
                            第１回バラの祭りを大使公邸で開催<br>
                            以後、2014年5月まで15回を毎年開催
                        </div>
                        <div>2011年（平成23年） 2月</div>
                        <div>
                            第1回ローズウォーターレシピアワードを開催<br>
                            以後、毎年開催
                        </div>
                        <div>2011年（平成23年） 5月</div>
                        <div>
                            第12回バラの祭りを大使公邸で開催<br>
                            リュボミル・トドロフ大使が6月2日「ローズの日」を宣言
                        </div>
                        <div>2011年（平成23年） 6月</div>
                        <div>
                            バラの騎士と女神の会が発足
                        </div>
                        <div>2012年（平成24年） 6月</div>
                        <div>
                            バラの騎士と女神の晩餐会を開催
                        </div>
                        <div>2015年（平成27年） 5月</div>
                        <div>
                            一般社団法人ブルガリアンローズ文化協会を設立
                        </div>
                        <div>2015年（平成27年） 6月</div>
                        <div>
                            第1回ローズの日の集いを大使公邸で開催<br>
                            以後、毎年開催
                        </div>
                        <div>2015年（平成27年） 11月</div>
                        <div>
                            薔薇の晩餐会を開催
                        </div>
                        <div>2017年（平成29年） 4月</div>
                        <div>
                            6月2日を「ローズの日」に正式登録
                        </div>
                        <div>2017年（平成29年） 5月</div>
                        <div>
                            ローズウォーター料理教室を後援
                        </div>
                        <div>2017年（平成29年） 6月</div>
                        <div>
                            第3回ローズの日の集いを大使公邸で開催
                        </div>
                    </div>
                </div>
            </section>

            <section id="outline">
                <div class="section-head">
                    <div class="section-head-title" data-aos="fade-up">
                        <p>outline</p>
                        <h1>協会概要</h1>
                    </div>
                    <div class="section-head-img" data-aos="fade-up"></div>
                </div>
                <div class="section-body" data-aos="fade-up">
                    <div class="table">
                        <div>名称</div>
                        <div>
                            一般社団法人 ブルガリアンローズ文化協会<br>
                            Bulgarian Rose Cultural Association (BRCA)
                        </div>
                        <div>設立</div>
                        <div>2015年（平成27年）5月11日</div>
                        <div>代表</div>
                        <div>理事長　　山下 文江</div>
                        <div>目的</div>
                        <div>ブルガリア共和国のバラ（以下ブルガリアンローズ）の普及、ブルガリアンローズの研究に関する知識の普及、及び日本とブルガリア共和国との文化振興・交流を全国的な相互連携で実施することで、国民の心と体の健康、生活の質の向上及び文化の進展に寄与することを目的とする。</div>
                        <div>事業内容</div>
                        <div>
                            <ol>
                                <li>1. ブルガリア共和国との国際交流に関する事業</li>
                                <li>2. ブルガリア共和国及びブルガリアンローズに関する資料等の収集、調査・研究に関する事業</li>
                                <li>3. 催事・イベント開催に関する事業</li>
                                <li>4. 国内外の団体等との交流、情報交換、相互支援等の事業</li>
                                <li>5. 出版物、教材等の制作、発行に関する事業</li>
                                <li>6. 前各号に附帯又は関連する事業</li>
                            </ol>
                        </div>
                        <div>所在地</div>
                        <div>
                            〒224-0032<br>
                            神奈川県横浜市都筑区茅ヶ崎中央３－１<br>
                            TEL: <a href="tel:0455304847">045-530-4847</a><br>
                            FAX: <span class="fax">045-530-4873</span>
                        </div>
                        <div>定款</div>
                        <div>
                            <a href="pdf/teikan_brca.pdf">一般社団法人 ブルガリアンローズ文化協会 定款（PDF）</a>
                        </div>
                    </div>
                </div>
            </section>

            <section id="contribution">
                <div class="section-head">
                    <div class="section-head-title" data-aos="fade-up">
                        <p>Contribution</p>
                        <h1>ご寄付のお願い</h1>
                    </div>
                    <div class="section-head-img" data-aos="fade-up"></div>
                </div>
                <div class="section-body" data-aos="fade-up">
                    <p>ブルガリアンローズ文化協会は、ブルガリアンローズの普及、及び新しいブルガリアンローズ文化の創造・発信を目的とした各種事業を実施しています。今後、これらの事業を安定的に実施し、さらに発展させていくためにご寄付を募集しています。当協会の活動にご理解とご賛同をいただき、ご支援を賜りたく、心からお願い申し上げます。
なお、皆様から頂戴いたしました貴重な寄付金につきましては、当協会の「寄付金等取扱規程」に則り、有効かつ適切に管理し、使用させていただきます。</p>
                    <h3>寄付概要</h3>
                    <div class="table">
                        <div>
                            種別
                        </div>
                        <div>
                            <b>一般寄付</b><br>
                            <span class="comments">※寄付の使途を指定しない寄付金で、公益目的事業に使用します。</span>
                        </div>
                        <div>
                            使途
                        </div>
                        <div>
                            <ol>
                                <li>１．６月２日「ローズの日」普及推進活動</li>
                                <li>２．ブルガリアンローズ普及イベントの運営</li>
                                <li>３．ブルガリアンローズに関する資料収集、調査研究</li>
                                <li>４．ブルガリア共和国との国際交流</li>
                            </ol>
                        </div>
                        <div>
                            募集金額
                        </div>
                        <div>
                            <b>個人</b>　１口　5,000円<br>
                            <b>法人</b>　１口　50,000円<br>
                            <b>団体   </b>　１口　50,000円
                        </div>
                        <div>
                            税制上の優遇措置について
                        </div>
                        <div>
                            当協会は非営利型一般社団法人です。法人からのご寄付の場合、資本金等の金額と所得の金額に応じて、税制上の優遇措置が設けられております。詳細につきましては国税庁等のウェブサイトをご覧ください。<br>
                            <span class="comments">※個人からのご寄付の場合、所得税の申告時に寄付金控除はありません。</span>
                        </div>
                    </div>

                    <h3>寄付お申し込みの流れ</h3>
                    <p>このたびは当協会への寄付をご検討いただきまして、誠にありがとうございます。</p>

                    <h5>1. お申し込み</h5>
                    <p>「寄付申込書」をダウンロードし、必要事項を記入して、下記の送り先まで郵送、FAX、メールのいずれかでお送りください。また、寄付にあたっては、事前に当協会の「寄付金等取扱規程」のご確認をお願いいたします。</p>
                    <p>
                        <a href="pdf/kihu_moushikomi.pdf">「寄付申込書」（PDF）</a> /
                        <a href="pdf/kihu_toriatsukai.pdf">「寄付金等取扱規程」（PDF）</a>
                        <div class="box">
                            <b>［送付先］</b><br>
                            〒224-0032 神奈川県横浜市都筑区茅ヶ崎中央３－１<br>
                            一般社団法人 ブルガリアンローズ文化協会 事務局<br>
                            FAX: <span class="fax">045-530-4873</span><br>
                            E-Mail: <a href="mailto:info&#64;bulgarian-rose.or.jp">info&#64;bulgarian-rose.or.jp</a>
                        </div>
                    </p>

                    <h5>2. ご入金</h5>
                    <p>ご入金方法は銀行振込のみとさせていただきます。下記口座にお振り込みください。<br>
                        <span class="comments">※恐れ入りますが、振込手数料はご負担いただきますようお願いいたします。</span>
                        <div class="box">
                            <b>［振込先］</b><br>
                            横浜銀行 港北ニュータウン南支店（378） 普通 6098666<br>
                            口座名義: 一般社団法人ブルガリアンローズ文化協会
                        </div>
                    </p>

                    <h5>3. 領収書の発行</h5>
                    <p>寄付申込書、ご入金を確認後、お礼状、領収書を送付させていただきます。</p>

                </div>
            </section>
        </main>
        <!--*************************** /content ********************************-->
        <?php HTML::nav_share(); ?>
        <?php HTML::footer(); ?>
        <?php HTML::script(); ?>
    </body>
</html>
