<?php require_once "util/html.class.php"; ?>
<!DOCTYPE html>
<html lang="ja">
    <?php HTML::head(ACTIVITY); ?>
    <body>
        <?php HTML::loader(); ?>
        <?php HTML::header(); ?>
        <?php HTML::nav_menu(); ?>
        <!--*************************** content ********************************-->
        <main>

            <section id="activity">
                <div class="section-head">
                    <div class="section-head-title" data-aos="fade-up">
                        <p>Activity</p>
                        <h1>活動内容</h1>
                    </div>
                    <div class="section-head-img" data-aos="fade-up"></div>
                </div>
                <div class="section-body" data-aos="fade-up">
                    <h5>ローズの日の集い</h5>
                    <p>ブルガリア バラの谷で行われる収穫祭「バラ祭り」にならい、1999年から毎年6月頃に、ブルガリア大使公邸でチャリティーパーティーが行われてきました。2015年以降は「ローズの日の集い」に名称を変更し、ブルガリアンローズ文化協会の活動にご協力くださる方々をお招きして、毎年6月2日に年次総会・懇親会として開催しています。ご参加者いただいた方の会費の一部は、ブルガリアンローズ普及活動に充てさせていただいております。</p>
                    <div class="link">
                        <a href="activity-meeting.php">ローズの日の集い</a>
                    </div>

                    <h5>ローズウォーターレシピアワード</h5>
                    <p>ブルガリア大使館と「バラの騎士と女神の会」の後援のもと、ローズウォーターを使用したレシピコンテストを毎年開催。ブルガリアンローズウォーターを新しい調味料として広めるために、調理製菓専門学校の学生を対象に、ローズウォーターを使った独創的なレシピを募集しています。審査員としてブルガリア大使をはじめ、“バラの騎士”の片岡護シェフ、鎧塚俊彦シェフにご参加いただき、ローズウォーター調味料の普及にご協力いただいております。</p>
                    <div class="link">
                        <a href="activity-award.php">ローズウォーターレシピアワード</a>
                    </div>

                    <h5>バラの騎士と女神の晩餐会</h5>
                    <p>2012年6月26日、ブルガリア大使館と「バラの騎士と女神の会」の後援のもと、ザ・キャピタルホテル東急にて、東日本大震災への義捐金を募るチャリティーパーティー「バラの騎士と女神の晩餐会」を開催。“バラの騎士”のカリスマシェフ達がそれぞれに趣向を凝らした斬新なバラの料理を、ゲストの皆様にお楽しみただきました。饗宴の最後に催されたチャリティーオークションの売上げと参加費の一部は、大使館を通して東日本大震災への寄付金にあてられました。</p>
                    <div class="link">
                        <a href="activity-dinner01.php">バラの騎士と女神の晩餐会</a>
                    </div>

                    <h5>薔薇の晩餐会</h5>
                    <p>2015年11月5日、ブルガリア大使館と「バラの騎士と女神の会」の後援のもと、リストランテ アルポルト西麻布店にて薔薇の晩餐会を開催。“バラの騎士”片岡護シェフによるローズウォーターを使った極上イタリアン料理をご堪能いただき、美食と歓談を楽しむ一夜となりました。大使館からはゲオルギ・ヴァシレフ大使、「バラの騎士と女神の会」からは中村孝明シェフ、脇屋友詞シェフにご参加いただき、バラの料理を楽しみながら親睦を深めました。</p>
                    <div class="link">
                        <a href="activity-dinner02.php">薔薇の晩餐会</a>
                    </div>

                </div>
            </section>

        </main>
        <!--*************************** /content ********************************-->
        <?php HTML::nav_share(); ?>
        <?php HTML::footer(); ?>
        <?php HTML::script(); ?>
    </body>
</html>
