<?php require_once "util/html.class.php"; ?>
<!DOCTYPE html>
<html lang="ja">
    <?php HTML::head(ACTIVITY_MEETING); ?>
    <body>
        <?php HTML::loader(); ?>
        <?php HTML::header(); ?>
        <?php HTML::nav_menu(); ?>
        <!--*************************** content ********************************-->
        <main>

            <section id="meeting">
                <div class="section-head">
                    <div class="section-head-title" data-aos="fade-up">
                        <p>Meeting</p>
                        <h1>「ローズの日」の集い</h1>
                    </div>
                    <div class="section-head-img" data-aos="fade-up"></div>
                </div>
                <div class="section-body" data-aos="fade-up">

                    <p>ブルガリア バラの谷では、毎年6月第一週にバラの収穫を祝う「バラ祭り」が開催されます。この収穫祭ではバラの女王が選出されて、民族音楽の演奏や民族舞踊で賑わいます。そして、友人や家族、恋人同士などの親しい間柄で、日頃の感謝の気持ちを込めて、バラの花やローズオイル、ローズウォーターを使ったお菓子や飲み物を贈る習慣があります。</p>

                    <p>この収穫祭にならい、1999年6月にブルガリア大使公邸でチャリティーパーティー「バラの祭り」を開催しました。以後、2014年まで毎年開催され（計15回）、参加費の一部は大使館を通して、東日本大震災およびブルガリアの孤児、障害児施設や国際文化交流への寄付にあてられました。さらに、この素晴らしい文化を日本に広めるために、2011年5月の「バラの祭り」で、リュボミル・トドロフ駐日ブルガリア大使に6月2日を「ローズの日」と宣言いただきました。</p>

                    <p>2015年からは「ローズの日の集い」に名称を変更し、当協会の活動にご協力くださる方々をお招きして、毎年6月2日に年次総会・懇親会として大使公邸で開催しています。活動報告や事業計画の説明を行い、ブルガリアンローズを使ったビュッフェ料理をお楽しみいただきながら、役員、ブルガリア関係機関や協会の活動にご協力いただいた方々が集う交流の場となっています。また、ご参加いただいた皆様の会費の一部はブルガリアンローズ普及活動に充てさせていただいております。</p>


                    <div class="meeting-container">
                        <h3>2016年 第2回ローズの日の集い</h3>
                        <h5>日時</h5>
                        <p>2016年6月2日（木） 午前11時 ～ 午後2時</p>
                        <h5>会場</h5>
                        <p>駐日ブルガリア共和国大使館 大使公邸</p>
                        <h5>内容</h5>
                        <p>
                            ◇「第5回ローズウォーターレシピアワード」活動報告<br>
                            ◇株式会社アルビオン ローズウォータードリンク究発表<br>
                            ◇ローズオイル・ローズウォーターを使ったランチビュッフェ<br>
                            ◇ローズウォーターと抹茶を楽しむ野点<br>
                        </p>
                        <h5>主催</h5>
                        <p>一般社団法人ブルガリアンローズ文化協会</p>
                        <h5>後援</h5>
                        <p>駐日ブルガリア共和国大使館 バラの騎士と女神の会<p>
                        <h5>協賛</h5>
                        <p>
                            <span class="inb">Toshi Yoroizuka、</span>
                            <span class="inb">賀茂鶴株式会社 佛蘭西屋、</span>
                            <span class="inb">パティスリー＆ダイニング アンファンス、</span>
                            <span class="inb">株式会社アルビオン、</span>
                            <span class="inb">日清フーズ株式会社、</span>
                            <span class="inb">HANAEMI株式会社、株式会社ホリコシ、</span>
                            <span class="inb">有限会社メイリリィ、</span>
                            <span class="inb">有限会社メネフネーウォータージャパン、</span>
                            <span class="inb">裏千家インターナショナルアソシエーション</span>
                        </p>
                        <p class="report">
                            第2回ローズの日の集いでは、第5回ローズウォーターレシピアワードの活動報告を行い、金賞受賞作品「ローズうどん」を参加者に振る舞いました。また、株式会社アルビオンがブルガリアンローズウォーターの研究成果を発表。ランチビュッフェでは、「バラの騎士と女神の会」の鎧塚俊彦シェフ、藤原修二シェフ、野田有作シェフ、野田真作シェフによる、ローズオイル・ローズウォーターを使用したお料理とお菓子をご堪能いただきました。さらに、ローズウォーターで点てたお抹茶を楽しむ野点も催されました。
                        </p>
                    </div>

                    <div class="meeting-container">
                        <h3>2015年 第1回ローズの日の集い</h3>

                        <h5>日時</h5>
                        <p>2015年6月2日（火） 午前11時 ～ 午後2時</p>
                        <h5>会場</h5>
                        <p>駐日ブルガリア共和国大使館 大使公邸</p>
                        <h5>内容</h5>
                        <p>
                            ◇一般社団法人ブルガリアンローズ文化協会 設立報告<br>
                            ◇ローズウォーターを使ったランチビュッフェ
                        </p>
                        <h5>主催</h5>
                        <p>一般社団法人ブルガリアンローズ文化協会</p>
                        <h5>後援</h5>
                        <p>駐日ブルガリア共和国大使館 バラの騎士と女神の会</p>
                        <h5>協賛</h5>
                        <p>
                            <span class="inb">リストランテ アルポルト、</span>
                            <span class="inb">賀茂鶴株式会社 佛蘭西屋、</span>
                            <span class="inb">パティスリー＆ダイニングアンファンス、</span>
                            <span class="inb">株式会社アルビオン、</span>
                            <span class="inb">HANAEMI株式会社、</span>
                            <span class="inb">有限会社メイリリィ、</span>
                            <span class="inb">有限会社メネフネーウォータージャパン</span>
                        </p>
                        <p class="report">
                            第1回ローズの日の集いは、ブルガリアンローズ文化協会設立趣旨と今後の事業計画を報告させていただきました。ランチビュッフェでは、「バラの騎士と女神の会」の片岡護シェフ、藤原修二シェフ、野田有作シェフ、野田真作シェフによる、ローズウォーターを使用したお料理とお菓子をご堪能いただきました。
                        </p>
                    </div>

                    <?php HTML::btn_return_activity(); ?>
                </div><!-- .section-body -->
            </section>

        </main>
        <!--*************************** /content ********************************-->
        <?php HTML::nav_share(); ?>
        <?php HTML::footer(); ?>
        <?php HTML::script(); ?>
    </body>
</html>
