<?php require_once "util/html.class.php"; ?>
<!DOCTYPE html>
<html lang="ja">
    <?php HTML::head(BULGARIANROSE); ?>
    <body class="footer">
        <?php HTML::loader(); ?>
        <?php HTML::header(); ?>
        <?php HTML::nav_menu(); ?>
        <!--*************************** content ********************************-->
        <main>
            <section id="bulgarianrose">
                <div class="section-head center">
                    <div class="section-head-title" data-aos="fade-up">
                        <p>Bulgarian Rose</p>
                        <h1>ブルガリアンローズ</h1>
                    </div>
                    <div class="section-head-img" data-aos="fade-up"></div>
                </div>
                <div class="section-body" data-aos="fade-up">
                    <h5>ブルガリアンローズとは</h5>
                    <p>バラは現在2万種以上あると言われていますが、ローズオイルを抽出できるバラはわずか数種類しか存在しません。そのなかでも、ダマスクローズは最も香り高い品種として知られています。
                    特に、ブルガリア＜バラの谷＞で採れるダマスクローズは、高い採油率と上質な香りから世界最高品質と評され、花香の女王「ブルガリアンローズ」と呼ばれています。</p>

                    <h5>ブルガリア　バラの谷</h5>
                    <p>ブルガリアンローズの栽培が行われているのは、ブルガリア中央にある「バラの谷」と呼ばれる地域です。バルカン山脈とスレドナ・ゴラ山脈に挟まれたこの一帯は、5月中旬になると一面にピンクのバラが咲き乱れ、かぐわしい香りに包まれます。広大な山脈が冷たい風を遮るため気候は温暖で、植物が生育しやすい地形に位置しています。また、酸性度が低くて水はけの良い土壌、豊富な雨量など、ダマスクローズの栽培に最適な条件が整っているため、最高品質のローズオイルが作られます。</p>

                    <h5>希少なローズオイル</h5>
                    <p>ブルガリアンローズは１年に一度、5月下旬から6月上旬かけてのわずか3週間しか咲かない貴重なバラです。早朝から一輪一輪を手で丁寧に摘みとり、花と水のみを使用する水蒸気蒸留法により、すぐにローズオイル・ローズウォーターを抽出します。この方法で採取されたローズオイルは「ローズオットー」と呼ばれ、3.5kg～4kgの花からわずか1mlしか採ることができません。バラの豊かな香りと成分が凝縮されたローズオイルは、その希少さゆえに「液体の宝石」とも呼ばれ、金よりも高価とされています。</p>

                    <h5>ローズは万能薬</h5>
                    <p>ローズは古代から万能薬として親しまれてきました。ローズオイルには強い抗菌作用や抗アレルギー作用、皮膚の再生、胃や腸の不調改善、肝機能の調整、睡眠障害の改善などの多くの効果効能があります。特に、ストレスを緩和し、女性ホルモンバランスを整える作用が知られており、更年期障害などの女性特有の不調や自律神経失調症の治療に利用されてきました。中国では漢方の素材として使用され、ローズのスープが飲まれてきた歴史があります。</p>

                    <h5>調味料としてのローズウォーター</h5>
                    <p>ダマスクローズを水蒸気蒸留して採取された蒸留水をローズウォーターと呼びます。そのローズウォーターは香り付けだけでなく、素材の味を活かし、味をまろやかにし、コクや深みを与える調味料としての優れた役割があります。水や緑茶、紅茶に入れたり、サラダやカルパッチョにかけたり、シャンパンやワイン、焼酎に入れて飲んだり、さまざまな味わい方が楽しめます。</p>

                    <h5>収穫祭「バラ祭り」</h5>
                    <p>ブルガリアンローズは人々の生活の大きな糧となるため、バラの収穫を神に感謝する「バラ祭り」が、6月の第一週に行われます。お祭りでは、毎年、バラの女王が選出され、民族音楽の演奏や民族舞踊で賑わいます。そして、友人、家族、恋人同士などの親しい間柄で、日頃の感謝の気持ちを込めて、バラの花やローズオイル、ローズウォーターを使ったお菓子や飲み物を贈り合います。</p>
                </div>
            </section>
        </main>
        <!--*************************** /content ********************************-->
        <?php HTML::nav_share(); ?>
        <?php HTML::footer(); ?>
        <?php HTML::script(); ?>
    </body>
</html>
