<?php require_once "util/html.class.php"; ?>
<!DOCTYPE html>
<html lang="ja">
    <?php HTML::head(PRIVACYPOLICY); ?>
    <body class="footer">
        <?php HTML::loader(); ?>
        <?php HTML::header(); ?>
        <?php HTML::nav_menu(); ?>
        <!--*************************** content ********************************-->
        <main>
            <section id="privacypolicy">
                <div class="section-head">
                    <div class="section-head-title" data-aos="fade-up">
                        <p>Privacy Policy</p>
                        <h1>個人情報保護方針</h1>
                    </div>
                    <div class="section-head-img" data-aos="fade-up"></div>
                </div>

                <div class="section-body" data-aos="fade-up">
<p>一般社団法人 ブルガリアンローズ文化協会及びその関連団体（以下、「当協会」といいます）は、一般社団法人 ブルガリアンローズ文化協会 ウェブサイト（以下、「本ウェブサイト」といいます）を訪れる全ての利用者の個人情報の保護に努めます。</p>

<h5>１．個人情報の定義</h5>
<p>個人情報とは当協会が本ウェブサイトを通じて利用者から提供を受ける住所、氏名、年齢、電話番号、メールアドレス、その他の個人を識別できる情報をいいます。</p>

<h5>２．個人情報の収集</h5>
<p>利用者が本ウェブサイトにアクセスする際に、利用者の個人情報をご提供いただく必要はありません。ただし、特定のイベントにご参加される場合には、個人情報が提供されないと当該イベントに参加できないことがありますので、あらかじめご了承ください。</p>

<h5>３．個人情報の利用目的</h5>
<p>利用者の個人情報は、当協会の事業活動とこれに付随する業務を行う目的の範囲内で利用させていただきます。</p>

<h5>４．個人情報の管理</h5>
<p>当協会は、保有する個人情報を正確かつ最新の状態に保ち、また、個人情報への不正アクセス、紛失、破損、改ざん、漏洩などを防止するため、セキュリティシステムの維持、管理体制の整備、職員への教育等の必要な措置を講じ、個人情報の厳重な管理を行ないます。</p>

<h5>５．個人情報の第三者への提供</h5>
<p>当協会は、本ウェブサイトにおいて利用者より個人情報をご提供いただいた場合には、次の場合を除き、個人情報を第三者に提供することはありません。
    <br><br>
    １）法令にもとづく個人情報の開示請求がなされた場合<br>
    ２）利用者もしくは一般公衆または当協会職員の生命、身体または財産等の保護あるいは防御のため必要のある場合<br>
    ３）国又は地方公共団体等が公的な事務を実施するうえで、協力する必要がある場合であって、本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがある場合<br>
    ４）イベント開催のため、機密保持契約を締結した協力団体、提携団体および業務委託会社に開示する必要がある場合<br>
</p>
<h5>６．個人情報の開示、訂正、利用停止、削除など</h5>
<p>ご提供いただいた個人情報の内容に関して、開示、訂正、利用停止、削除などをご希望される場合は、当協会のお問い合わせ窓口までご連絡ください。ご要望いただいた方がご本人であることが確認された後、誠実かつ合理的な期間内に対応させていただきます。</p>

<h5>７．法令遵守</h5>
<p>当協会は、個人情報の取り扱いにおいて個人情報の保護に関する法律及び関連する政省令並びにその他のガイドラインを遵守します。</p>

<h5>８．個人情報に関するお問い合わせ窓口</h5>
<p>当社の個人情報の取り扱いに関するお問い合わせについては、<a href="contact.php">こちら</a>からお願い致します。</p>
                </div>
            </section>
        </main>
        <!--*************************** /content ********************************-->
        <?php HTML::nav_share(); ?>
        <?php HTML::footer(); ?>
        <?php HTML::script(); ?>
    </body>
</html>
