<?php require_once "util/html.class.php"; ?>
<!DOCTYPE html>
<html lang="ja">
    <?php HTML::head(TERMSOFUSE); ?>
    <body class="footer">
        <?php HTML::loader(); ?>
        <?php HTML::header(); ?>
        <?php HTML::nav_menu(); ?>
        <!--*************************** content ********************************-->
        <main>
            <section id="termsofuse">
                <div class="section-head">
                    <div class="section-head-title" data-aos="fade-up">
                        <p>Terms of Use</p>
                        <h1>利用規約</h1>
                    </div>
                    <div class="section-head-img" data-aos="fade-up"></div>
                </div>

                <div class="section-body" data-aos="fade-up">
                    <h5>はじめに</h5>
                    <p>一般社団法人 ブルガリアンローズ文化協会ウェブサイト（以下、「本ウェブサイト」といいます）は一般社団法人 ブルガリアンローズ文化協会（以下、「当協会」といいます）、またはその代理人が運営しております。本ウェブサイトをご利用されることをもちまして、本ウェブサイトの利用者は以下の利用規約に同意したものとみなされます。
                    なお、本利用規約は事前の予告なしに変更される場合がありますので、最新の内容をご確認いただきますようお願い申し上げます。</p>

                    <h5>第１条　利用規約の適用範囲</h5>
                    <p>本利用規約は、本ウェブサイトを利用する全ての方（以下、「利用者」といいます）に適用されます。</p>

                    <h5>第２条　著作権その他の権利について</h5>
                    <p>
                        本ウェブサイトに掲載されている全ての内容（シンボルマーク、ロゴ、イラスト、図面、写真、音声、動画および文章等を含む）に関する権利は当協会が所有しているか、またはライセンスその他の正当な権限にもとづき使用するものです。したがって、著作権法により許されている場合を除き、いかなる方法、目的においても、本ウェブサイトの掲載内容全部または一部を使用（複製、転載、改変、ネットワーク上へのアップロード、掲示、頒布、出版、販売等を含む）することは禁止します。
                        <br>
                        　掲載物の使用を希望される場合は、<a href="contact.php">こちら</a>から①使用を希望する著作物の名称およびURL、ページ数、また具体的な箇所（文章・写真など）、②使用媒体、使用目的を明記の上、申請ください。
                        <br>
                        　なお、当協会が公表している以下の定義については、申請をせずに転載など二次的利用ができます。
                        <br><br>
                        １）一般社団法人 ブルガリアンローズ文化協会の定義<br>
                        ２）バラの騎士と女神の会の定義<br>
                        ３）ローズの日の定義<br>
                        ４）ブルガリアンローズの定義<br>
                        <br>
                        ※ ただし、使用の際には、当協会の定義であることを明示し、最新のものを使用すること。<br>
                        ※ 定義の使用に関しては、出所（パンフレット名やテキスト名など）を明示すること。
                    </p>

                    <h5>第３条　商標について</h5>
                    <p>本ウェブサイトに掲載されている全ての商標およびサービスマークは、当協会もしくは当協会の関連団体が所有し、またはライセンスその他の正当な権限にもとづいて使用するものです。したがって、当協会の文書による事前の許諾がない限り、これらを無断で使用することは禁止します。</p>

                    <h5>第４条　掲載情報について</h5>
                    <p>本ウェブサイトに掲載されている情報は掲載時点における情報であり、掲載した時点以降に予告なく変更される場合があります。当協会はそれら情報の正確性や適時性について何ら保証するものではなく、かつそのそれらから発生した紛争や損害についても一切責任を負いません。</p>

                    <h5>第５条　本ウェブサイトへのリンクについて</h5>
                    <p>本ウェブサイトへのリンクは原則として自由です。ただし、以下の内容が含まれるウェブサイトからのリンクは固くお断りします。
                        <br><br>
                        １）公序良俗に反する内容<br>
                        ２）諸法令に違反する内容<br>
                        ３）当協会（関係団体を含む）または当協会の関係者を誹謗中傷する内容<br>
                        ４）その他当協会が不適当と判断する内容<br>
                    <br>
                    　本ウェブサイトから、または本ウェブサイトへリンクしている第三者ウェブサイトの内容について当協会が保証および認可したものではありません。したがって、当協会は、当該第三者ウェブサイトの内容または当該第三者ウェブサイトの使用に関連して利用者に発生したいかなる損害に対しても責任を負いません。</p>

                    <h5>第６条　禁止事項</h5>
                    <p>利用者は、本ウェブサイトを利用するに際し、以下の行為をしてはならないものとします。
                        <br><br>
                        １）当協会または第三者を誹謗または中傷したり名誉を毀損する行為、またはそれらのおそれのある行為<br>
                        ２）当協会または第三者の財産権やプライバシーを侵害する行為、または侵害するおそれのある行為<br>
                        ３）当協会または第三者の知的財産権（著作権、意匠権、特許権、実用新案権、商標権、肖像権等）、その他の権利を侵害する行為、または侵害するおそれのある行為<br>
                        ４）本ウェブサイトまたは当協会が提供する情報を営利目的に使用する行為、またはその準備を目的とする行為<br>
                        ５）他の利用者による本ウェブサイトにおける当協会サービスの利用もしくはアクセスを妨げる行為<br>
                        ６）有害なコンピュータプログラム、および偽装ファイル等を送信し、または書き込む行為<br>
                        ７）公序良俗または法律もしくは法令に反する、またはそのおそれのある行為<br>
                        ８）犯罪的行為に結びつく、またはそのおそれのある行為<br>
                        ９）政治、宗教、選挙活動及びそれに類する話題、特定の個人への侮辱、わいせつな内容、当協会に対する不利益が発生するような発言や行為<br>
                        １０）その他、当協会が不適切であると判断する行為
                    </p>

                    <h5>第７条　免責事項</h5>
                    <p>本ウェブサイトに掲載されている情報、または本ウェブサイトを利用することで発生したトラブルや損失、損害に対して、当協会は一切責任を負いません。
                    また、予告なしに本ウェブサイトに掲載した情報を変更することがあり、あるいは本ウェブサイトの運営を中断または中止させていただくことがありますので、あらかじめ御了承ください。
                    <br>　なお、当協会は理由の如何に関わらず、情報の変更および本ウェブサイトの運営の中断または中止によって生じるいかなる損害についても責任を負うものではありません。また、当協会は、本ウェブサイトにリンクしている他のいかなるウェブサイトの内容にも責任を負いません。</p>

                    <h5>第８条　準拠法及び管轄裁判所</h5>
                    <p>本ウェブサイトならびに本利用規約の解釈および適用は、日本国法に準拠します。
                    また、本ウェブサイトに関わる全ての紛争については、他に別段の定めのない限り、横浜地方裁判所を第一審の専属的合意管轄裁判所とします。</p>
                </div>
            </section>
        </main>
        <!--*************************** /content ********************************-->
        <?php HTML::nav_share(); ?>
        <?php HTML::footer(); ?>
        <?php HTML::script(); ?>
    </body>
</html>
